<?php
/*
UUP dump translation file.

Translation information:
English language name: English (United States)
Localized language name: English (United States)
Language code: en-US
Authors: whatever127 and mspaintmsi
*/

//Language information
$s['code'] = 'en-US';
$s['timeZone'] = 'UTC'; //Supported timezones: https://www.php.net/manual/en/timezones.php

//shared strings
$s['uupdump'] = '[b837] ŬŬƤ ḓŭḿƥ';
$s['uupdumpSub'] = '[6fb1] %s - ŬŬƤ ḓŭḿƥ'; //Browse known builds - UUP dump
$s['build'] = '[6fb9] Ɓŭīŀḓ';
$s['arch'] = '[1277] Ȧřƈħīŧḗƈŧŭřḗ';
$s['ring'] = '[a341] Řīƞɠ';
$s['updateid'] = '[32cf] Ŭƥḓȧŧḗ ĪḒ';
$s['update'] = '[24d4] Ŭƥḓȧŧḗ';
$s['lang'] = '[fb95] Ŀȧƞɠŭȧɠḗ';
$s['edition'] = '[de75] Ḗḓīŧīǿƞ';
$s['seachForBuilds'] = '[58af] Şḗȧřƈħ ƒǿř ƀŭīŀḓş...';
$s['no'] = '[f208] Ƞǿ';
$s['yes'] = '[5767] Ẏḗş';
$s['yesRecommended'] = '[cc50] Ẏḗş (řḗƈǿḿḿḗƞḓḗḓ)';
$s['next'] = '[9452] Ƞḗẋŧ';
$s['ok'] = '[ae19] ǾĶ';
$s['cancel'] = '[8c6c] Ƈȧƞƈḗŀ';
$s['information'] = '[6582] Īƞƒǿřḿȧŧīǿƞ';
$s['totalDlSize'] = '[c0a8] Ŧǿŧȧŀ ḓǿẇƞŀǿȧḓ şīzḗ';
$s['file'] = '[2d66] Ƒīŀḗ';
$s['expires'] = '[6f4c] Ḗẋƥīřḗş';
$s['sha1'] = '[db52] ŞĦȦ-1';
$s['size'] = '[c4e2] Şīzḗ';
$s['additionalEdition'] = '[4d46] Ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞ';
$s['requiredEdition'] = '[274b] Řḗɋŭīřḗḓ ḗḓīŧīǿƞ';
$s['unknown'] = '[70dd] Ŭƞķƞǿẇƞ';

//global
$s['home'] = '[c667] Ħǿḿḗ';
$s['downloads'] = '[892b] Ḓǿẇƞŀǿȧḓş';
$s['lightMode'] = '[df3f] Ŀīɠħŧ ḿǿḓḗ';
$s['darkMode'] = '[159f] Ḓȧřķ ḿǿḓḗ';
$s['sourceCode'] = '[f486] Şǿŭřƈḗ ƈǿḓḗ';
$s['menu'] = '[9083] Ḿḗƞŭ';
$s['websiteDesc'] = '[a6dc] Ḓǿẇƞŀǿȧḓ ŬŬƤ ƒīŀḗş ƒřǿḿ Ẇīƞḓǿẇş Ŭƥḓȧŧḗ şḗřṽḗřş ẇīŧħ ḗȧşḗ. Ŧħīş ƥřǿĵḗƈŧ īş ƞǿŧ ȧƒƒīŀīȧŧḗḓ ẇīŧħ Ḿīƈřǿşǿƒŧ Ƈǿřƥǿřȧŧīǿƞ.';
$s['notAffiliated'] = '[2d3f] Ŧħīş ƥřǿĵḗƈŧ īş ƞǿŧ ȧƒƒīŀīȧŧḗḓ ẇīŧħ Ḿīƈřǿşǿƒŧ Ƈǿřƥǿřȧŧīǿƞ. Ẇīƞḓǿẇş īş ȧ řḗɠīşŧḗřḗḓ ŧřȧḓḗḿȧřķ ǿƒ Ḿīƈřǿşǿƒŧ Ƈǿřƥǿřȧŧīǿƞ.';
$s['copyright'] = '[92f9] © %d %s ȧƞḓ ƈǿƞŧřīƀŭŧǿřş.'; //© 2019 whatever127 and contributors.
$s['selectLanguage'] = '[2a02] Ƥŀḗȧşḗ şḗŀḗƈŧ ẏǿŭř ŀȧƞɠŭȧɠḗ';

//index.php
$s['slogan'] = '[a7e4] Ḓǿẇƞŀǿȧḓ ŬŬƤ ƒīŀḗş ƒřǿḿ Ẇīƞḓǿẇş Ŭƥḓȧŧḗ şḗřṽḗřş ẇīŧħ ḗȧşḗ.';
$s['advOptions'] = '[0c31] Ȧḓṽȧƞƈḗḓ ǿƥŧīǿƞş';
$s['browseBuilds'] = '[537f] Ɓřǿẇşḗ ŧħḗ ŀīşŧ ǿƒ ķƞǿẇƞ ƀŭīŀḓş';
$s['browseBuildsSub'] = '[c227] Ƈħǿǿşḗ ȧ ƀŭīŀḓ ŧħȧŧ īş ȧŀřḗȧḓẏ ķƞǿẇƞ īƞ ŧħḗ ŀǿƈȧŀ ḓȧŧȧƀȧşḗ ȧƞḓ ḓǿẇƞŀǿȧḓ īŧ.';
$s['fetchLatest'] = '[230e] Ƒḗŧƈħ ŧħḗ ŀȧŧḗşŧ ƀŭīŀḓ';
$s['fetchLatestSub'] = '[c9db] Řḗŧřīḗṽḗ ŧħḗ ŀȧŧḗşŧ ƀŭīŀḓ īƞƒǿřḿȧŧīǿƞ ƒřǿḿ Ẇīƞḓǿẇş Ŭƥḓȧŧḗ şḗřṽḗřş.';
$s['newlyAdded'] = '[9264] Ƞḗẇŀẏ ȧḓḓḗḓ ƀŭīŀḓş';
$s['dateAdded'] = '[7430] Ḓȧŧḗ ȧḓḓḗḓ';

//known.php
$s['browseKnown'] = '[600b] Ɓřǿẇşḗ ķƞǿẇƞ ƀŭīŀḓş';
$s['chooseBuild'] = '[f853] Ƈħǿǿşḗ ƀŭīŀḓ';
$s['weFoundBuilds'] = '[b04b] Ẇḗ ħȧṽḗ ƒǿŭƞḓ <b>%d</b> ƀŭīŀḓş ƒǿř ẏǿŭř ɋŭḗřẏ.'; //We have found <b>692</b> builds for your query.

//latest.php
$s['latestFetchLatest'] = '[1aec] Ƒḗŧƈħ ŧħḗ ŀȧŧḗşŧ ƀŭīŀḓ';
$s['latestTestingOnly'] = '[7bb6] Ŧḗşŧīƞɠ ƥŭřƥǿşḗş ǿƞŀẏ';
$s['latestTestingOnlyWarn'] = '[1efc] <b>Ŧħīş ƥȧɠḗ īş ƥřǿṽīḓḗḓ ƒǿř ŧḗşŧīƞɠ ƥŭřƥǿşḗş ǿƞŀẏ.</b> Ɓŭīŀḓş řḗŧřīḗṽḗḓ ƀẏ ŧħīş ƥȧɠḗ ŧħȧŧ ẇḗřḗ ƞǿŧ ƥřǿƈḗşşḗḓ ƀẏ ŧħḗ ƀȧƈķḗƞḓ şḗřṽḗř ẇīŀŀ ƀḗ ƥřǿṽīḓḗḓ ŭşīƞɠ ƒȧŀŀƀȧƈķ ƥȧƈķş, ẇħīƈħ ḿȧẏ ƥřǿṽīḓḗ īƞƈǿḿƥŀḗŧḗ řḗşŭŀŧş. Īƒ ẏǿŭ ẇȧƞŧ ŧǿ ḓǿẇƞŀǿȧḓ ȧƞ ȧŀřḗȧḓẏ ķƞǿẇƞ ƀŭīŀḓ, ƥŀḗȧşḗ ŭşḗ ŧħḗ ķƞǿẇƞ ƀŭīŀḓş ƥȧɠḗ īƞşŧḗȧḓ.';
$s['latestDoYouWantKnown'] = '[0002] Ẇǿŭŀḓ ẏǿŭ ŀīķḗ ŧǿ ƈǿƞŧīƞŭḗ ƀẏ ƀřǿẇşīƞɠ ŧħḗ ŀīşŧ ǿƒ ķƞǿẇƞ ƀŭīŀḓş?';
$s['chooseOptions'] = '[91da] Ƈħǿǿşḗ ǿƥŧīǿƞş';
$s['buildOfPretendedClient'] = '[80d5] Ɓŭīŀḓ ƞŭḿƀḗř ǿƒ ḿǿƈķ Ẇīƞḓǿẇş Ŭƥḓȧŧḗ ƈŀīḗƞŧ';
$s['editionOfPretendedClient'] = '[2a55] Ḗḓīŧīǿƞ ǿƒ ḿǿƈķ şẏşŧḗḿ';
$s['skipAheadLabel'] = '[0cd6] Şķīƥ ȧħḗȧḓ ƒŀīɠħŧ';
$s['skipAheadOption'] = '[d750] Ŭşḗ şķīƥ ȧħḗȧḓ ƒŀīɠħŧīƞɠ (Īƞşīḓḗř Ƒȧşŧ ǿƞŀẏ)';
$s['fetchUpdates'] = '[f22e] Ƒḗŧƈħ ŭƥḓȧŧḗş';
$s['fetchUpdatesInfo'] = '[46c5] Ƈŀīƈķ ŧħḗ <i>Ƒḗŧƈħ ŭƥḓȧŧḗş</i> ƀŭŧŧǿƞ ŧǿ şḗƞḓ ẏǿŭř řḗɋŭḗşŧ ŧǿ ŧħḗ Ẇīƞḓǿẇş Ŭƥḓȧŧḗ şḗřṽḗřş.';

//fetchupd.php
$s['responseFromServer'] = '[b03e] Řḗşƥǿƞşḗ ƒřǿḿ ŧħḗ şḗřṽḗř';
$s['foundUpdates'] = '[637f] Ƒǿŭƞḓ %d ŭƥḓȧŧḗ(ş)'; //Found 1 update(s)
$s['foundTheseUpdates'] = '[ed38] Ŧħḗ ƒǿŀŀǿẇīƞɠ ŭƥḓȧŧḗş ẇḗřḗ ƒǿŭƞḓ. Ƈŀīƈķ ŧħḗ ƞȧḿḗ ǿƒ ẏǿŭř ḓḗşīřḗḓ ŭƥḓȧŧḗ ŧǿ ƈǿƞŧīƞŭḗ.';
$s['buildNumber'] = '[a4d6] Ɓŭīŀḓ ƞŭḿƀḗř: %s'; //Build number: 18890.1000

//selectlang.php
$s['selectLangFor'] = '[79fa] Şḗŀḗƈŧ ŀȧƞɠŭȧɠḗ ƒǿř %s'; //Select language for Windows 10 Insider Preview 18890.1000 (rs_prerelease) amd64
$s['chooseLang'] = '[672e] Ƈħǿǿşḗ ŀȧƞɠŭȧɠḗ';
$s['chooseLangDesc'] = '[e62a] Ƈħǿǿşḗ ẏǿŭř ḓḗşīřḗḓ ŀȧƞɠŭȧɠḗ';
$s['allLangs'] = '[ab12] Ȧŀŀ ŀȧƞɠŭȧɠḗş';
$s['selLangFiles'] = '[bf82] Ƒīŀḗş';
$s['allFiles'] = '[4a8b] Ȧŀŀ ƒīŀḗş';
$s['wubOnly'] = '[f841] ẆīƞḓǿẇşŬƥḓȧŧḗƁǿẋ ǿƞŀẏ';
$s['updateOnly'] = '[a018] Ŭƥḓȧŧḗ ǿƞŀẏ';
$s['selectLangInfoText1'] = '[0eb9] Ƈŀīƈķ ŧħḗ <i>Ƞḗẋŧ</i> ƀŭŧŧǿƞ ŧǿ şḗŀḗƈŧ ŧħḗ ḗḓīŧīǿƞ ẏǿŭ ẇȧƞŧ ŧǿ ḓǿẇƞŀǿȧḓ.';
$s['selectLangInfoText2'] = '[7b0a] ẆīƞḓǿẇşŬƥḓȧŧḗƁǿẋ.ḗẋḗ ȧƞḓ Ƈŭḿŭŀȧŧīṽḗ ŭƥḓȧŧḗş ƈȧƞ ƀḗ ƒǿŭƞḓ īƞ ŧħḗ <i>Ȧŀŀ ŀȧƞɠŭȧɠḗş</i> ŀȧƞɠŭȧɠḗ.';
$s['allLangsWarn'] = '[ba3e] Ŧħḗ <i>Ȧŀŀ ŀȧƞɠŭȧɠḗş</i> ǿƥŧīǿƞ ḓǿḗş ƞǿŧ şŭƥƥǿřŧ ḗḓīŧīǿƞ şḗŀḗƈŧīǿƞ.';
$s['clickNextToOpenFindFiles'] = '[c58a] Ƈŀīƈķ ŧħḗ <i>Ƞḗẋŧ</i> ƀŭŧŧǿƞ ŧǿ ǿƥḗƞ ŧħḗ ƥȧɠḗ, ẇħīƈħ ȧŀŀǿẇş ƒīƞḓīƞɠ ƒīŀḗş.';
$s['noLangsAvailable'] = '[7e73] Ŧħḗřḗ ȧřḗ ƞǿ ŀȧƞɠŭȧɠḗş ȧṽȧīŀȧƀŀḗ ƒǿř ŧħīş ƀŭīŀḓ.';
$s['browseFiles'] = '[ff06] Ɓřǿẇşḗ ƒīŀḗş';
$s['browseFilesDesc'] = '[2f28] Ɋŭīƈķŀẏ ƀřǿẇşḗ ƒīŀḗş īƞ şḗŀḗƈŧḗḓ ƀŭīŀḓ';
$s['searchFiles'] = '[2d22] Şḗȧřƈħ ƒīŀḗş';
$s['toSearchForCUUseQuery'] = '[16ee] Ŧǿ şḗȧřƈħ ƒǿř Ƈŭḿŭŀȧŧīṽḗ Ŭƥḓȧŧḗş ŭşḗ ŧħḗ <i>%s</i> şḗȧřƈħ ɋŭḗřẏ.'; //To search for Cumulative Updates use the <i>Windows10 KB</i> search query.

//selectedition.php
$s['selectEditionFor'] = '[fcb7] Şḗŀḗƈŧ ḗḓīŧīǿƞ ƒǿř %s'; //Select edition for Windows 10 Insider Preview 18890.1000 (rs_prerelease) amd64, English (United States)
$s['chooseEdition'] = '[cae4] Ƈħǿǿşḗ ḗḓīŧīǿƞ';
$s['chooseEditionDesc'] = '[dafa] Ƈħǿǿşḗ ẏǿŭř ḓḗşīřḗḓ ḗḓīŧīǿƞ';
$s['allEditions'] = '[ad07] Ȧŀŀ ḗḓīŧīǿƞş';
$s['selectEditionInfoText'] = '[7593] Ƈŀīƈķ ŧħḗ <i>Ƞḗẋŧ</i> ƀŭŧŧǿƞ ŧǿ ǿƥḗƞ ŧħḗ şŭḿḿȧřẏ ƥȧɠḗ ǿƒ ẏǿŭř şḗŀḗƈŧīǿƞ.';
$s['additionalEditionsInfo'] = '[910c] Īƒ ẏǿŭ ƞḗḗḓ ȧƞ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞ ẇħīƈħ ƈȧƞ ƀḗ ƒǿŭƞḓ īƞ ŧħḗ ŧȧƀŀḗ ǿƞ ŧħḗ řīɠħŧ, ƥŀḗȧşḗ şḗŀḗƈŧ ŧħḗ īƞḓīƈȧŧḗḓ řḗɋŭīřḗḓ ḗḓīŧīǿƞ ȧƞḓ ƈŀīƈķ <i>Ƞḗẋŧ</i>. Ǿƞ ŧħḗ şŭḿḿȧřẏ ƥȧɠḗ ẏǿŭ ẇīŀŀ ƀḗ ȧƀŀḗ ŧǿ şḗŀḗƈŧ ẏǿŭř ḓḗşīřḗḓ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş ŭƞḓḗř ŧħḗ ȧƥƥřǿƥřīȧŧḗ ḓǿẇƞŀǿȧḓ ǿƥŧīǿƞ.';

//download.php
$s['summary'] = '[56f7] Şŭḿḿȧřẏ';
$s['summaryDesc'] = '[f3c9] Řḗṽīḗẇ ẏǿŭř şḗŀḗƈŧīǿƞ ȧƞḓ ƈħǿǿşḗ ŧħḗ ḓǿẇƞŀǿȧḓ ḿḗŧħǿḓ';
$s['summaryFor'] = '[31e1] Şŭḿḿȧřẏ ƒǿř %s'; //Summary for Windows 10 Insider Preview 18890.1000 (rs_prerelease) amd64, English (United States), Windows 10 Pro
$s['summaryOfSelection'] = '[93a7] Şŭḿḿȧřẏ ǿƒ ẏǿŭř şḗŀḗƈŧīǿƞ';
$s['browseList'] = '[aaf0] Ɓřǿẇşḗ ȧ ŀīşŧ ǿƒ ƒīŀḗş';
$s['browseListDesc'] = '[1dd2] Ǿƥḗƞş ŧħḗ ƥȧɠḗ ẇīŧħ ȧ ŀīşŧ ǿƒ ƒīŀḗş īƞ ŧħḗ ŬŬƤ şḗŧ ƒǿř ḿȧƞŭȧŀ ḓǿẇƞŀǿȧḓ.';
$s['aria2Opt1'] = '[5382] Ḓǿẇƞŀǿȧḓ ŭşīƞɠ ȧřīȧ2';
$s['aria2Opt1Desc'] = '[8093] Ḗȧşīŀẏ ḓǿẇƞŀǿȧḓ ŧħḗ şḗŀḗƈŧḗḓ ŬŬƤ şḗŧ ŭşīƞɠ ȧřīȧ2.';
$s['aria2Opt2'] = '[cf71] Ḓǿẇƞŀǿȧḓ ŭşīƞɠ ȧřīȧ2 ȧƞḓ ƈǿƞṽḗřŧ';
$s['aria2Opt2Desc'] = '[ec67] Ḗȧşīŀẏ ḓǿẇƞŀǿȧḓ ŧħḗ şḗŀḗƈŧḗḓ ŬŬƤ şḗŧ ŭşīƞɠ ȧřīȧ2 ȧƞḓ ƈǿƞṽḗřŧ īŧ ŧǿ ĪŞǾ.';
$s['aria2Opt3'] = '[838b] Ḓǿẇƞŀǿȧḓ ŭşīƞɠ ȧřīȧ2, ƈǿƞṽḗřŧ ȧƞḓ ƈřḗȧŧḗ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş';
$s['aria2Opt3Desc'] = '[1ecd] Ḗȧşīŀẏ ḓǿẇƞŀǿȧḓ ŧħḗ şḗŀḗƈŧḗḓ ŬŬƤ şḗŧ ŭşīƞɠ ȧřīȧ2, ƈǿƞṽḗřŧ, ƈřḗȧŧḗ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş ȧƞḓ ƒīƞȧŀŀẏ ƈřḗȧŧḗ ȧƞ ĪŞǾ īḿȧɠḗ.';
$s['jsRequiredToConf'] = '[02eb] ĴȧṽȧŞƈřīƥŧ īş řḗɋŭīřḗḓ ŧǿ ƈǿƞƒīɠŭřḗ ȧƞḓ ŭşḗ ŧħīş ǿƥŧīǿƞ.';
$s['selAdditionalEditions'] = '[6e4c] Şḗŀḗƈŧ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş';
$s['noAdditionalEditions'] = '[676f] Ƞǿ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş ȧřḗ ȧṽȧīŀȧƀŀḗ ƒǿř ŧħīş şḗŀḗƈŧīǿƞ.';
$s['learnMore'] = '[cc56] Ŀḗȧřƞ ḿǿřḗ';
$s['learnMoreAdditionalEditions1'] = '[e2ae] Ŧħīş ǿƥŧīǿƞ ḗƞȧƀŀḗş ȧŭŧǿḿȧŧīƈ ƈřḗȧŧīǿƞ ǿƒ şḗŀḗƈŧḗḓ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş.';
$s['learnMoreAdditionalEditions2'] = '[5978] Ŧħḗ ŀīşŧ ǿƒ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş īş ḓḗŧḗřḿīƞḗḓ ƀẏ ŧħḗ şḗŀḗƈŧḗḓ ƀȧşḗ ḗḓīŧīǿƞş. Ɓḗŀǿẇ ẏǿŭ ƈȧƞ ƈħḗƈķ ŧħḗ ŀīşŧ ǿƒ ƀȧşḗ ḗḓīŧīǿƞş ẇħīƈħ ȧřḗ ƞḗḗḓḗḓ ŧǿ ƈřḗȧŧḗ ŧħḗ ḓḗşīřḗḓ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş:';
$s['learnMoreUpdates1'] = '[6647] Ŭƥḓȧŧḗş ẇīŀŀ ƀḗ īƞŧḗɠřȧŧḗḓ ŧǿ ŧħḗ ƈǿƞṽḗřŧḗḓ īḿȧɠḗ ǿƞŀẏ ẇħḗƞ ŧħḗ ƈǿƞṽḗřşīǿƞ şƈřīƥŧ īş řŭƞ ǿƞ ŧħḗ ƒǿŀŀǿẇīƞɠ şẏşŧḗḿş:';
$s['learnMoreUpdates2'] = '[2665] Īƒ ẏǿŭ řŭƞ ŧħḗ ƈǿƞṽḗřşīǿƞ şƈřīƥŧ ǿƞ ȧƞẏ ǿŧħḗř şẏşŧḗḿ, ŧħḗ ŭƥḓȧŧḗş ẇīŀŀ ƞǿŧ ƀḗ īƞŧḗɠřȧŧḗḓ ŧǿ ŧħḗ řḗşŭŀŧīƞɠ īḿȧɠḗ.';
$s['systemWithAdk'] = '[8d7a] %s ẇīŧħ Ẇīƞḓǿẇş 10 ȦḒĶ īƞşŧȧŀŀḗḓ'; //Windows 7 with Windows 10 ADK installed
$s['additionalUpdates'] = '[79da] Ȧḓḓīŧīǿƞȧŀ ŭƥḓȧŧḗş';
$s['additionalUpdatesDesc'] = '[b968] Ŧħīş ŬŬƤ şḗŧ ƈǿƞŧȧīƞş ȧḓḓīŧīǿƞȧŀ ŭƥḓȧŧḗş ẇħīƈħ ẇīŀŀ ƀḗ īƞŧḗɠřȧŧḗḓ ḓŭřīƞɠ ŧħḗ ƈǿƞṽḗřşīǿƞ ƥřǿƈḗşş, şīɠƞīƒīƈȧƞŧŀẏ īƞƈřḗȧşīƞɠ ŧħḗ ƈřḗȧŧīǿƞ ŧīḿḗ.';
$s['browseUpdatesList'] = '[62e4] Ɓřǿẇşḗ ŧħḗ ŀīşŧ ǿƒ ŭƥḓȧŧḗş';
$s['selectDownloadOptions'] = '[2516] Şḗŀḗƈŧ ẏǿŭř ḓǿẇƞŀǿȧḓ ǿƥŧīǿƞş';
$s['selectDownloadOptionsSub'] = '[ac95] Ƈǿƞƒīɠŭřḗ ħǿẇ ẇǿŭŀḓ ẏǿŭ ŀīķḗ ŧǿ ḓǿẇƞŀǿȧḓ ẏǿŭř şḗŀḗƈŧīǿƞ';
$s['downloadMethod'] = '[263f] Ḓǿẇƞŀǿȧḓ ḿḗŧħǿḓ';
$s['conversionOptions'] = '[5110] Ƈǿƞṽḗřşīǿƞ ǿƥŧīǿƞş';
$s['convOpt1'] = '[6f66] Ƈřḗȧŧḗ ĪŞǾ ẇīŧħ īƞşŧȧŀŀ.ḗşḓ īƞşŧḗȧḓ ǿƒ īƞşŧȧŀŀ.ẇīḿ';
$s['convOpt2'] = '[f999] Īƞŧḗɠřȧŧḗ ŭƥḓȧŧḗş ẇħḗƞ ȧṽȧīŀȧƀŀḗ (Ẇīƞḓǿẇş ƈǿƞṽḗřŧḗř ǿƞŀẏ)';
$s['convOpt3'] = '[5084] Řŭƞ ƈŀḗȧƞŭƥ ȧƒŧḗř ŭƥḓȧŧḗş īƞŧḗɠřȧŧīǿƞ (Ẇīƞḓǿẇş ƈǿƞṽḗřŧḗř ǿƞŀẏ)';
$s['convOpt4'] = '[45d6] Īƞŧḗɠřȧŧḗ .ȠḖŦ Ƒřȧḿḗẇǿřķ 3.5 (Ẇīƞḓǿẇş ƈǿƞṽḗřŧḗř ǿƞŀẏ)';
$s['startDownload'] = '[21cf] Ƈřḗȧŧḗ ḓǿẇƞŀǿȧḓ ƥȧƈķȧɠḗ';

//get.php
$s['listOfFilesFor'] = '[1d4f] Ŀīşŧ ǿƒ ƒīŀḗş ƒǿř %s'; //List of files for Windows 10 Insider Preview 18890.1000 (rs_prerelease) amd64
$s['totalSizeOfFiles'] = '[83b8] Ŧǿŧȧŀ şīzḗ ǿƒ ƒīŀḗş: %s'; //Total size of files: 2.86 GiB
$s['fileRenamingScript'] = '[f8e0] Ƒīŀḗ řḗƞȧḿīƞɠ şƈřīƥŧ';
$s['fileRenamingScriptDesc1'] = '[b702] Ŧħḗ şƈřīƥŧ ƒǿŭƞḓ ƀḗŀǿẇ ƈȧƞ ƀḗ ŭşḗḓ ŧǿ ɋŭīƈķŀẏ řḗƞȧḿḗ ḓǿẇƞŀǿȧḓḗḓ ƒīŀḗş.';
$s['fileRenamingScriptDesc2'] = '[4306] Şīḿƥŀẏ ƈǿƥẏ ŧħḗ ƈǿƞŧḗƞŧş ǿƒ ŧħḗ ƒǿřḿ ƀḗŀǿẇ ŧǿ ȧ ƞḗẇ ƒīŀḗ ẇīŧħ <code>ƈḿḓ</code> ḗẋŧḗƞşīǿƞ, ƥŭŧ īŧ īƞ ƒǿŀḓḗř ẇīŧħ ḓǿẇƞŀǿȧḓḗḓ ƒīŀḗş ȧƞḓ řŭƞ.';
$s['sha1File'] = '[1f55] ŞĦȦ-1 ƈħḗƈķşŭḿş ƒīŀḗ';
$s['sha1FileDesc'] = '[0db9] Ẏǿŭ ƈȧƞ ŭşḗ ŧħīş ƒīŀḗ ŧǿ ɋŭīƈķŀẏ ṽḗřīƒẏ ŧħȧŧ ƒīŀḗş ẇḗřḗ ḓǿẇƞŀǿȧḓḗḓ ƈǿřřḗƈŧŀẏ.';
$s['aria2NoticeTitle'] = '[6025] Ḓǿẇƞŀǿȧḓ ŭşīƞɠ ȧřīȧ2 ǿƥŧīǿƞş ƞǿŧīƈḗ';
$s['aria2NoticeText1'] = '[5d83] Ḓǿẇƞŀǿȧḓ ŭşīƞɠ ȧřīȧ2 ǿƥŧīǿƞş ƈřḗȧŧḗ ȧƞ ȧřƈħīṽḗ ẇħīƈħ ƞḗḗḓş ŧǿ ƀḗ ḓǿẇƞŀǿȧḓḗḓ. Ŧħḗ ḓǿẇƞŀǿȧḓḗḓ ȧřƈħīṽḗ ƈǿƞŧȧīƞş ȧŀŀ ƞḗḗḓḗḓ ƒīŀḗş ŧǿ ȧƈħīḗṽḗ ŧħḗ şḗŀḗƈŧḗḓ ŧȧşķ.';
$s['aria2NoticeText2'] = '[f3a9] Ŧǿ şŧȧřŧ ŧħḗ ḓǿẇƞŀǿȧḓ ƥřǿƈḗşş ŭşḗ ȧ şƈřīƥŧ ƒǿř ẏǿŭř ƥŀȧŧƒǿřḿ:';
$s['aria2NoticeText3'] = '[ad6a] Ȧřīȧ2 īş ȧƞ ǿƥḗƞ şǿŭřƈḗ ƥřǿĵḗƈŧ. Ẏǿŭ ƈȧƞ ƒīƞḓ īŧ ħḗřḗ: %s.'; //Aria2 is an open source project. You can find it here: https://aria2.github.io/.
$s['aria2NoticeText4'] = '[d701] Ŧħḗ ŬŬƤ Ƈǿƞṽḗřşīǿƞ şƈřīƥŧ (Ẇīƞḓǿẇş ṽḗřşīǿƞ) ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ ƀẏ %s.'; //UUP Conversion script (Windows version) has been created by abbodi1406.
$s['aria2NoticeText5'] = '[1021] Ŧħḗ ŬŬƤ Ƈǿƞṽḗřşīǿƞ şƈřīƥŧ (Ŀīƞŭẋ ṽḗřşīǿƞ, ḿȧƈǾŞ ṽḗřşīǿƞ) īş ǿƥḗƞ şǿŭřƈḗ. Ẏǿŭ ƈȧƞ ƒīƞḓ īŧ ħḗřḗ: %s.'; //UUP Conversion script (Linux version, macOS version) is open source. You can find it here: https://github.com/uup-dump/converter.

//findfiles.php
$s['findFilesIn'] = '[0ec3] Ƒīƞḓ ƒīŀḗş īƞ %s'; //Find files in Windows 10 Insider Preview 18890.1000 (rs_prerelease) amd64
$s['fileRenamingScriptDescFindFiles'] = '[ce12] Īƒ ẏǿŭ ẇȧƞŧ ŧǿ ɋŭīƈķŀẏ řḗƞȧḿḗ ƒīŀḗş ḓǿẇƞŀǿȧḓḗḓ ƒřǿḿ ŧħīş ƥȧɠḗ, ẏǿŭ ƈȧƞ ɠḗƞḗřȧŧḗ ȧ řḗƞȧḿīƞɠ şƈřīƥŧ, ẇħīƈħ ẇīŀŀ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḓǿ ŧħīş ƒǿř ẏǿŭ.';
$s['fileRenamingScriptGenW'] = '[25c5] Ɠḗƞḗřȧŧḗ řḗƞȧḿīƞɠ şƈřīƥŧ (Ẇīƞḓǿẇş)';
$s['fileRenamingScriptGenL'] = '[ed2e] Ɠḗƞḗřȧŧḗ řḗƞȧḿīƞɠ şƈřīƥŧ (Ŀīƞŭẋ, ḿȧƈǾŞ)';
$s['searchForFiles'] = '[afde] Şḗȧřƈħ ƒǿř ƒīŀḗş...';
$s['weFoundFiles'] = '[18ae] Ẇḗ ħȧṽḗ ƒǿŭƞḓ <b>%d</b> ƒīŀḗş ƒǿř ẏǿŭř ɋŭḗřẏ.'; //We have found <b>692</b> files for your query.

//faq.php
$s['faq'] = '[1dec] ƑȦɊ';
$s['faqLong'] = '[d431] Ƒřḗɋŭḗƞŧŀẏ ȧşķḗḓ ɋŭḗşŧīǿƞş';

$s['q1'] = '[692f] Ẇħȧŧ īş ŧħḗ ḓīƒƒḗřḗƞƈḗ ƀḗŧẇḗḗƞ Ƒḗȧŧŭřḗ Ŭƥḓȧŧḗş ȧƞḓ Ƈŭḿŭŀȧŧīṽḗ Ŭƥḓȧŧḗş?';
$s['a1'] = '[78c8] Ƒḗȧŧŭřḗ ŭƥḓȧŧḗş ƈǿƞŧȧīƞ ƀȧşḗ ŭƥḓȧŧḗş ȧƞḓ ȧḓḓīŧīǿƞȧŀ ŭƥḓȧŧḗş.<br/>
Ƈŭḿŭŀȧŧīṽḗ ŭƥḓȧŧḗş ǿƞŀẏ ħȧṽḗ ƀȧşḗ ŭƥḓȧŧḗş.<br/><br/>

Ɠḗƞḗřȧŀŀẏ ƒḗȧŧŭřḗ ŭƥḓȧŧḗş ȧřḗ řḗƈǿḿḿḗƞḓḗḓ ƒǿř ɠḗƞḗřȧŧīƞɠ ĪŞǾ ƒīŀḗş.';

$s['q2'] = '[a56d] Ħǿẇ ḓǿ Ī ƈřḗȧŧḗ ĪŞǾ ẇīŧħ Ẇīƞḓǿẇş 10 ḗḓīŧīǿƞş şŭƈħ ȧş Ḗƞŧḗřƥřīşḗ?';
$s['a2'] = '[5613] Ḗƞŧḗřƥřīşḗ īş ȧ <b>ṽīřŧŭȧŀ ḗḓīŧīǿƞ</b> ǿƒ Ẇīƞḓǿẇş 10. "Ṽīřŧŭȧŀ" ħḗřḗ ḓǿḗş ƞǿŧ ḿḗȧƞ "ƒǿř ṽīřŧŭȧŀīzȧŧīǿƞ", ƀŭŧ řȧŧħḗř "ƞǿŧ şŧȧƞḓȧŀǿƞḗ".<br/><br/>

Ṽīřŧŭȧŀ ḗḓīŧīǿƞş řḗɋŭīřḗ ȧ "ƀȧşḗ ḗḓīŧīǿƞ" ƒǿř ƈǿƞṽḗřşīǿƞ.<br/>
Ẇħḗƞ şḗŀḗƈŧīƞɠ ŧħḗ ḗḓīŧīǿƞ ƒǿř ȧ ɠīṽḗƞ ŭƥḓȧŧḗ, ǿƞ ŧħḗ řīɠħŧ şīḓḗ ǿƒ ŧħḗ ƥȧɠḗ ẏǿŭ ẇīŀŀ ƒīƞḓ ȧ ŧȧƀŀḗ ẇīŧħ řḗɋŭīřḗḿḗƞŧş ƒǿř ḓīƒƒḗřḗƞŧ ṽīřŧŭȧŀ ḗḓīŧīǿƞş.<br/>
Ƒǿř "Ẇīƞḓǿẇş 10 Ḗƞŧḗřƥřīşḗ" ŧħḗ řḗɋŭīřḗḿḗƞŧ īş "Ẇīƞḓǿẇş 10 Ƥřǿ", ẇħīƈħ īş ẇħȧŧ ẏǿŭ ẇīŀŀ ƞḗḗḓ ŧǿ şḗŀḗƈŧ ƒīřşŧ.<br/><br/>

Ȧƒŧḗř şḗŀḗƈŧīƞɠ Ƥřǿ ƈŀīƈķ "Ƞḗẋŧ" ȧƞḓ ƈħǿǿşḗ ŧħḗ "ƈǿƞṽḗřŧ ȧƞḓ ƈřḗȧŧḗ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş" ǿƥŧīǿƞ.<br/>
Ȧ ŀīşŧ ẇīŧħ ȧŀŀ ƥǿşşīƀŀḗ ṽīřŧŭȧŀ ḗḓīŧīǿƞş ƒǿř ẏǿŭř şḗŀḗƈŧīǿƞ ẇīŀŀ ȧƥƥḗȧř;<br/><br/>

Ƒřǿḿ ŧħḗřḗ ẏǿŭ ƈȧƞ ƈħǿǿşḗ "Ḗƞŧḗřƥřīşḗ" ȧƞḓ ƈřḗȧŧḗ ȧ ḓǿẇƞŀǿȧḓ ƥȧƈķȧɠḗ.';

/*
$s['q3'] = '[4fca] Ẇħẏ Ẇīƞḓǿẇş Şḗřṽḗř ḓǿẇƞŀǿȧḓş şħǿẇ "Ŧħḗřḗ ȧřḗ ƞǿ ŀȧƞɠŭȧɠḗş ȧṽȧīŀȧƀŀḗ ƒǿř ŧħīş ƀŭīŀḓ."?';
$s['a3'] = '[009c] Ẇīƞḓǿẇş Şḗřṽḗř Ŭƥḓȧŧḗş ǿƞŀẏ ħȧṽḗ Ƒḗȧŧŭřḗ ǿƞ Ḓḗḿȧƞḓ ƥȧƈķȧɠḗş.<br/>
Ẏǿŭ ƈȧƞƞǿŧ ŭşḗ ŧħḗḿ ƒǿř ƈǿƞṽḗřşīǿƞ ƥŭřƥǿşḗş.<br/><br/>

Ŧħḗẏ ȧřḗ ǿƞŀẏ ŀīşŧḗḓ ƒǿř ḗȧşẏ ȧƈƈḗşş ŧǿ Ƒḗȧŧŭřḗ ǿƞ Ḓḗḿȧƞḓ ƥȧƈķȧɠḗş.';
*/

$s['q4'] = '[0419] Ƈȧƞ Ī řḗḿǿṽḗ şǿḿḗ ƥȧƈķȧɠḗş Ī ŧħīƞķ ȧřḗ ŭşḗŀḗşş ƀḗƒǿřḗ ŧħḗ ƈǿƞṽḗřşīǿƞ ƥřǿƈḗşş?';
$s['a4'] = '[13dd] Ẏǿŭ ƈȧƞ\'ŧ. Ŧħḗ ƈǿƞṽḗřşīǿƞ ẇīŀŀ ƒȧīŀ īƒ ẏǿŭ ḓǿ ŧħīş.';

$s['qUnknown'] = '[f84a] Ī ħȧṽḗ ȧ ɋŭḗşŧīǿƞ ƞǿŧ ŀīşŧḗḓ ħḗřḗ.';
$s['aUnknown'] = '[52a0] Ẏǿŭ ƈȧƞ ĵǿīƞ ŬŬƤ ḓŭḿƥ ḓīşƈǿřḓ şḗřṽḗř ȧƞḓ ȧşķ ẏǿŭř ɋŭḗşŧīǿƞ ŧħḗřḗ.
Ǿƞŀẏ ɋŭḗşŧīǿƞş īƞ Ḗƞɠŀīşħ ẇīŀŀ ƀḗ ȧƞşẇḗřḗḓ.';

//Error pages
$s['error'] = '[86f0] Ḗřřǿř';
$s['requestNotSuccessful'] = '[3a91] Řḗɋŭḗşŧ ƞǿŧ şŭƈƈḗşşƒŭŀ';
$s['anErrorHasOccurred'] = '[1b2c] Ȧƞ ḗřřǿř ħȧş ǿƈƈŭřřḗḓ ẇħīŀḗ ȧŧŧḗḿƥŧīƞɠ ŧǿ ƥřǿƈḗşş ẏǿŭř řḗɋŭḗşŧ.';
$s['generatedPackNotAvailable'] = '[c846] Ɠḗƞḗřȧŧḗḓ ƥȧƈķ ƞǿŧ ȧṽȧīŀȧƀŀḗ';
$s['generatedPackNotAvailableDesc'] = '[b5fc] Ŧħḗ ŭƥḓȧŧḗ ẏǿŭ ȧřḗ ȧŧŧḗḿƥŧīƞɠ ŧǿ ḓǿẇƞŀǿȧḓ ḓǿḗş ƞǿŧ ħȧṽḗ ȧ ɠḗƞḗřȧŧḗḓ ƥȧƈķ ŧħȧŧ ƥřǿṽīḓḗş ƒŭŀŀ īƞƒǿřḿȧŧīǿƞ ȧƀǿŭŧ ȧṽȧīŀȧƀŀḗ ŀȧƞɠŭȧɠḗş, ḗḓīŧīǿƞş ȧƞḓ ƒīŀḗş. Ŧħḗ ƒȧŀŀƀȧƈķ ƥȧƈķ ẇīŀŀ ƀḗ ŭşḗḓ, ȧƞḓ īŧ ḿȧẏ ƞǿŧ ƥřǿṽīḓḗ ŧħḗ ƈǿřřḗƈŧ īƞƒǿřḿȧŧīǿƞ. Īƒ ŧħḗ ḓǿẇƞŀǿȧḓ ƒȧīŀş ƀḗƈȧŭşḗ ǿƒ ŧħīş, ƥŀḗȧşḗ ẇȧīŧ ƒǿř ŧħḗ ȧŭŧǿḿȧŧīƈȧŀŀẏ ɠḗƞḗřȧŧḗḓ ƥȧƈķ ŧǿ ƀḗƈǿḿḗ ȧṽȧīŀȧƀŀḗ.';
$s['arm64Warning'] = '[6ad7] Ẏǿŭ ħȧṽḗ şḗŀḗƈŧḗḓ ȧƞ ȦŘḾ64 ƀŭīŀḓ ẇħīƈħ īş <b>ǿƞŀẏ ƈǿḿƥȧŧīƀŀḗ ẇīŧħ ȦŘḾ64 ƀȧşḗḓ ḓḗṽīƈḗş</b> ȧƞḓ ẇīŀŀ ƞǿŧ ẇǿřķ ẇīŧħ řḗɠŭŀȧř Īƞŧḗŀ ǿř ȦḾḒ ƀȧşḗḓ ƤƇş. Ƒǿř <b>64-ƀīŧ</b> ƤƇş ƥŀḗȧşḗ ŭşḗ <b>ȧḿḓ64</b> ƀŭīŀḓş. Ƒǿř <b>32-ƀīŧ</b> ƤƇş ƥŀḗȧşḗ ŭşḗ <b>ẋ86</b> ƀŭīŀḓş. Īƒ ẏǿŭ ȧřḗ ȧƀşǿŀŭŧḗŀẏ şŭřḗ ŧħȧŧ ŧħḗ ḓḗşŧīƞȧŧīǿƞ ḓḗṽīƈḗ īş ȦŘḾ64 ƀȧşḗḓ, ẏǿŭ ƈȧƞ şȧƒḗŀẏ īɠƞǿřḗ ŧħīş ḿḗşşȧɠḗ.';

//Error messages
$s['error_ERROR'] = '[3390] Ɠḗƞḗřīƈ ḗřřǿř.';
$s['error_UNSUPPORTED_API'] = '[331e] Īƞşŧȧŀŀḗḓ ȦƤĪ ṽḗřşīǿƞ īş ƞǿŧ ƈǿḿƥȧŧīƀŀḗ ẇīŧħ ŧħīş ṽḗřşīǿƞ ǿƒ ŬŬƤ ḓŭḿƥ.';
$s['error_NO_FILEINFO_DIR'] = '[75cb] Ŧħḗ <i>ƒīŀḗīƞƒǿ</i> ḓīřḗƈŧǿřẏ ḓǿḗş ƞǿŧ ḗẋīşŧ.';
$s['error_NO_BUILDS_IN_FILEINFO'] = '[e90b] Ŧħḗ <i>ƒīŀḗīƞƒǿ</i> ḓȧŧȧƀȧşḗ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ȧƞẏ ƀŭīŀḓ.';
$s['error_SEARCH_NO_RESULTS'] = '[4ebe] Ƞǿ īŧḗḿş ƒǿŭƞḓ ƒǿř ŧħḗ ƥḗřƒǿřḿḗḓ ɋŭḗřẏ.';
$s['error_UNKNOWN_ARCH'] = '[6963] Ŭƞķƞǿẇƞ ƥřǿƈḗşşǿř ȧřƈħīŧḗƈŧŭřḗ.';
$s['error_UNKNOWN_RING'] = '[3faf] Ŭƞķƞǿẇƞ řīƞɠ.';
$s['error_UNKNOWN_FLIGHT'] = '[0f8d] Ŭƞķƞǿẇƞ ƒŀīɠħŧ.';
$s['error_UNKNOWN_COMBINATION'] = '[aff3] Ŧħḗ ƒŀīɠħŧ ȧƞḓ řīƞɠ ƈǿḿƀīƞȧŧīǿƞ īş ƞǿŧ ƈǿřřḗƈŧ. Şķīƥ ȧħḗȧḓ īş ǿƞŀẏ şŭƥƥǿřŧḗḓ ƒǿř Īƞşīḓḗř Ƒȧşŧ řīƞɠ.';
$s['error_ILLEGAL_BUILD'] = '[79a0] Şƥḗƈīƒīḗḓ ƀŭīŀḓ ƞŭḿƀḗř īş ŀḗşş ŧħȧƞ %d ǿř ŀȧřɠḗř ŧħȧƞ %d.'; //Specified build number is less than 9841 or larger than 2147483646.
$s['error_ILLEGAL_MINOR'] = '[2248] Şƥḗƈīƒīḗḓ ƀŭīŀḓ ḿīƞǿř īş īƞƈǿřřḗƈŧ.';
$s['error_NO_UPDATE_FOUND'] = '[7963] Ŧħḗ şḗřṽḗř řḗŧŭřƞḗḓ ƞǿ ŭƥḓȧŧḗş.';
$s['error_XML_PARSE_ERROR'] = '[cdfa] Řḗşƥǿƞşḗ ẊḾĿ ƥȧřşīƞɠ ƒȧīŀḗḓ. Ŧħḗřḗ ḿȧẏ ƀḗ ȧ ƥřǿƀŀḗḿ ẇīŧħ Ḿīƈřǿşǿƒŧ şḗřṽḗřş. Ŧřẏ ȧɠȧīƞ ŀȧŧḗř.';
$s['error_EMPTY_FILELIST'] = '[af08] Ŧħḗ şḗřṽḗř ħȧş řḗŧŭřƞḗḓ ȧƞ ḗḿƥŧẏ ƒīŀḗ ŀīşŧ.';
$s['error_NO_FILES'] = '[a112] Ŧħḗřḗ ȧřḗ ƞǿ ƒīŀḗş ȧṽȧīŀȧƀŀḗ ƒǿř ẏǿŭř şḗŀḗƈŧīǿƞ.';
$s['error_NOT_FOUND'] = '[0afc] Şƥḗƈīƒīḗḓ şḗŀḗƈŧīǿƞ ƈȧƞƞǿŧ ƀḗ ƒǿŭƞḓ.';
$s['error_MISSING_FILES'] = '[a25e] Ŧħḗ şḗŀḗƈŧḗḓ ŬŬƤ şḗŧ ħȧş ḿīşşīƞɠ ƒīŀḗş.';
$s['error_NO_METADATA_ESD'] = '[3359] Ŧħḗřḗ ȧřḗ ƞǿ ḿḗŧȧḓȧŧȧ ḖŞḒ ƒīŀḗş ȧṽȧīŀȧƀŀḗ ƒǿř ẏǿŭř şḗŀḗƈŧīǿƞ.';
$s['error_UNSUPPORTED_LANG'] = '[529a] Şƥḗƈīƒīḗḓ ŀȧƞɠŭȧɠḗ īş ƞǿŧ şŭƥƥǿřŧḗḓ.';
$s['error_UNSPECIFIED_LANG'] = '[54be] Ŀȧƞɠŭȧɠḗ ẇȧş ƞǿŧ şƥḗƈīƒīḗḓ.';
$s['error_UNSUPPORTED_EDITION'] = '[7f2c] Şƥḗƈīƒīḗḓ ḗḓīŧīǿƞ īş ƞǿŧ şŭƥƥǿřŧḗḓ.';
$s['error_UNSUPPORTED_COMBINATION'] = '[19da] Ŧħḗ ŀȧƞɠŭȧɠḗ ȧƞḓ ḗḓīŧīǿƞ ƈǿḿƀīƞȧŧīǿƞ īş ƞǿŧ ƈǿřřḗƈŧ.';
$s['error_NOT_CUMULATIVE_UPDATE'] = '[c05d] Şḗŀḗƈŧḗḓ ŭƥḓȧŧḗ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ȧ Ƈŭḿŭŀȧŧīṽḗ Ŭƥḓȧŧḗ.';
$s['error_UPDATE_INFORMATION_NOT_EXISTS'] = '[7cbc] Īƞƒǿřḿȧŧīǿƞ ȧƀǿŭŧ ŧħḗ şƥḗƈīƒīḗḓ ŭƥḓȧŧḗ ḓǿḗşƞ\'ŧ ḗẋīşŧ īƞ ŧħḗ ḓȧŧȧƀȧşḗ.';
$s['error_KEY_NOT_EXISTS'] = '[db46] Şƥḗƈīƒīḗḓ ķḗẏ ḓǿḗş ƞǿŧ ḗẋīşŧ īƞ ŭƥḓȧŧḗ īƞƒǿřḿȧŧīǿƞ.';
$s['error_UNSPECIFIED_UPDATE'] = '[240e] Ŭƥḓȧŧḗ ĪḒ ẇȧş ƞǿŧ şƥḗƈīƒīḗḓ.';
$s['error_INCORRECT_ID'] = '[e8a6] Şƥḗƈīƒīḗḓ Ŭƥḓȧŧḗ ĪḒ īş īƞƈǿřřḗƈŧ. Ƥŀḗȧşḗ ḿȧķḗ şŭřḗ ŧħȧŧ ŧħḗ şƥḗƈīƒīḗḓ Ŭƥḓȧŧḗ ĪḒ īş ƈǿřřḗƈŧ.';
$s['error_RATE_LIMITED'] = '[f12b] Ẏǿŭ ȧřḗ ƀḗīƞɠ řȧŧḗ ŀīḿīŧḗḓ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ īƞ ȧ ƒḗẇ şḗƈǿƞḓş.';
$s['error_UNSPECIFIED_VE'] = '[92b7] Ẏǿŭ ħȧṽḗ ƞǿŧ şḗŀḗƈŧḗḓ ȧƞẏ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş. Īƒ ḓǿ ƞǿŧ ẇīşħ ŧǿ ƈřḗȧŧḗ ȧḓḓīŧīǿƞȧŀ ḗḓīŧīǿƞş, ƥŀḗȧşḗ ŭşḗ ŧħḗ <i>Ḓǿẇƞŀǿȧḓ ŭşīƞɠ ȧřīȧ2 ȧƞḓ ƈǿƞṽḗřŧ</i> ǿƥŧīǿƞ.';
$s['errorNoMessage'] = '[5660] Ḗřřǿř ḿḗşşȧɠḗ ŭƞȧṽȧīŀȧƀŀḗ.';

//Languages
$s['lang_ar-sa'] = '[678a] Ȧřȧƀīƈ (Şȧŭḓī Ȧřȧƀīȧ)';
$s['lang_bg-bg'] = '[f170] Ɓŭŀɠȧřīȧƞ';
$s['lang_cs-cz'] = '[c40e] Ƈzḗƈħ';
$s['lang_da-dk'] = '[b28f] Ḓȧƞīşħ';
$s['lang_de-de'] = '[469e] Ɠḗřḿȧƞ';
$s['lang_el-gr'] = '[01ee] Ɠřḗḗķ';
$s['lang_en-gb'] = '[b0a2] Ḗƞɠŀīşħ (Ŭƞīŧḗḓ Ķīƞɠḓǿḿ)';
$s['lang_en-us'] = '[b7c8] Ḗƞɠŀīşħ (Ŭƞīŧḗḓ Şŧȧŧḗş)';
$s['lang_es-es'] = '[6d65] Şƥȧƞīşħ (Şƥȧīƞ)';
$s['lang_es-mx'] = '[679f] Şƥȧƞīşħ (Ḿḗẋīƈǿ)';
$s['lang_et-ee'] = '[4388] Ḗşŧǿƞīȧƞ';
$s['lang_fi-fi'] = '[5707] Ƒīƞƞīşħ';
$s['lang_fr-ca'] = '[cd60] Ƒřḗƞƈħ (Ƈȧƞȧḓȧ)';
$s['lang_fr-fr'] = '[eee1] Ƒřḗƞƈħ (Ƒřȧƞƈḗ)';
$s['lang_he-il'] = '[d28e] Ħḗƀřḗẇ';
$s['lang_hr-hr'] = '[54e7] Ƈřǿȧŧīȧƞ';
$s['lang_hu-hu'] = '[eefc] Ħŭƞɠȧřīȧƞ';
$s['lang_it-it'] = '[884d] Īŧȧŀīȧƞ';
$s['lang_ja-jp'] = '[c6b8] Ĵȧƥȧƞḗşḗ';
$s['lang_ko-kr'] = '[b18d] Ķǿřḗȧƞ';
$s['lang_lt-lt'] = '[e759] Ŀīŧħŭȧƞīȧƞ';
$s['lang_lv-lv'] = '[8f20] Ŀȧŧṽīȧƞ';
$s['lang_nb-no'] = '[b4d8] Ƞǿřẇḗɠīȧƞ (Ɓǿķḿȧŀ)';
$s['lang_nl-nl'] = '[ead4] Ḓŭŧƈħ';
$s['lang_pl-pl'] = '[d5cc] Ƥǿŀīşħ';
$s['lang_pt-br'] = '[c7ab] Ƥǿřŧŭɠŭḗşḗ (Ɓřȧzīŀ)';
$s['lang_pt-pt'] = '[9b96] Ƥǿřŧŭɠŭḗşḗ (Ƥǿřŧŭɠȧŀ)';
$s['lang_qps-ploc'] = '[972d] Ƥşḗŭḓǿ';
$s['lang_ro-ro'] = '[2672] Řǿḿȧƞīȧƞ';
$s['lang_ru-ru'] = '[cd67] Řŭşşīȧƞ';
$s['lang_sk-sk'] = '[b619] Şŀǿṽȧķ';
$s['lang_sl-si'] = '[3184] Şŀǿṽḗƞīȧƞ';
$s['lang_sr-latn-rs'] = '[49d8] Şḗřƀīȧƞ (Ŀȧŧīƞ)';
$s['lang_sv-se'] = '[0106] Şẇḗḓīşħ';
$s['lang_th-th'] = '[8aea] Ŧħȧī';
$s['lang_tr-tr'] = '[d94a] Ŧŭřķīşħ';
$s['lang_uk-ua'] = '[b9c7] Ŭķřȧīƞīȧƞ';
$s['lang_zh-cn'] = '[067e] Ƈħīƞḗşḗ (Şīḿƥŀīƒīḗḓ)';
$s['lang_zh-hk'] = '[002e] Ƈħīƞḗşḗ (Ħǿƞɠ Ķǿƞɠ)';
$s['lang_zh-tw'] = '[eacc] Ƈħīƞḗşḗ (Ŧřȧḓīŧīǿƞȧŀ)';
